/* Dismiss message */
"Dismiss" = "Dismiss";

/* error title */
"Error!" = "Error!";

/* hello message */
"Hello World" = "Hello World";

/* Continue message */
"Continue " = "Continue ";

/* Deal message */
"Deal " = "Deal ";

/* Defeat message */
"Defeat" = "Defeat";

/* Dismiss message */
"Dismiss" = "Dismiss";

/* Draw message */
"Draw" = "Draw";

/* Main menu message */
"Main menu" = "Main menu";

/* Not allowed action message */
"Not allowed action" = "Not allowed action";

/* Pause message */
"Pause" = "Pause";

/* Replay message */
"Replay" = "Replay";

/* Skip button */
"Skip" = "Skip";

/* Take button */
"Take" = "Take";

/* victory message */
"Victory" = "Victory";